<?php

$_['main_content_header']                     = 'Развиваемся весело';
$_['main_content_short_description']          = 'РАЗВИВАЮЩИЕ БИЗИБОДРЫ ДЛЯ ДЕТЕЙ ОТ 6 МЕСЯЦЕВ';
$_['main_content_description']                = 'Развивает логику и мышление, учит решать сложные задачи, ориентироваться в бытовой среде и быть самостоятельным.';

$_['catalog_button']                           = 'В каталог';
$_['read_more']                                = 'Читать дальше';
$_['subscribe_title']                          = 'Подписка';
$_['subscribe_description']                    = 'Сообщите нам свою почту чтобы всегда быть в курсе наших акций и новостей!';
$_['subscribe_now']                            = 'Подписаться';
$_['your_email']                               = 'Ваша почта';

$_['footer_title']                             = 'РАЗВИВАЮЩИЕ БИЗИБОРДЫ ДЛЯ ДЕТЕЙ ОТ 6 МЕСЯЦЕВ';
$_['footer_text']                              = 'Развивает логику и мышление, учит решать сложные задачи, ориентироваться в бытовой среде и быть самостоятельным.';

$_['main_page_title']                          = 'Главная страница';
$_['rate_price']                               = 'Итоговая цена зависит от конверации валюты вашего банка';
$_['rub']                                      = 'РУБ.';

//Название разделов сайта
$_['pages']                                     = 'Страницы';
$_['about_us']                                  = 'О нас';
$_['delivery_and_payment']                      = 'Доставка и оплата';
$_['blog']                                      = 'Блог';
$_['new']                                       = 'Новости';
$_['comment']                                   = 'Комментарии';
$_['tracking']                                  = 'Отслеживание';
$_['contacts']                                  = 'Контакты';
$_['search']                                    = 'Поиск';


//Раздел каталога

$_['catalog_title']                            = 'Каталог';
$_['filter_category_title']                    = 'Категории';
$_['filter_title']                             = 'Фильтры';
$_['filter_size_title']                        = 'Размеры';
$_['filter_type_title']                        = 'Виды';
$_['empty_products']                           = 'Ничего на найдено, попробуйте изменить настройки поиска';
$_['all']                                      = 'Все';
$_['show_more']                                = 'Показать еще';
$_['add_to_cart']                              = 'В корзину';
$_['go_to_cart']                               = 'Перейти в корзину';

//Продукт
$_['category']                                  = 'Категория';
$_['size']                                      = 'Размер';
$_['type']                                      = 'Вид';

//Корзина
$_['total_price']                                = 'Цена итого';
$_['product']                                    = 'Товар';
$_['price']                                      = 'Цена';
$_['count']                                      = 'Количество';
$_['total']                                      = 'Всего';
$_['delete']                                     = 'Удалить';
$_['coupon_code']                                = 'Купон';
$_['apply']                                      = 'Применить';
$_['continue']                                   = 'Продолжить оформление';
$_['empty_cart']                                 = 'Корзина пуста';

$_['payment']                                    = 'Способы оплаты';
$_['delivery']                                   = 'Способы доставки';
$_['common_data']                                = 'Данные';
$_['name']                                       = 'Имя';
$_['surname']                                    = 'Фамилия';
$_['email']                                      = 'Эл. почта';
$_['phone']                                      = 'Номер телефона';
$_['comment']                                    = 'Комментарий';

//Ошибки
$_['too_frequent_comment']                       = "Отзыв можно оставлять с частотой не более 1 раза в час";
$_['unknown_error']                              = 'Неизвестная ошибка';

// Отзывы
$_['admin']                                      = 'Администратор';

// Поиск
$_['search_text']                                = 'Введите поисковой запрос';
$_['search_result_text']                         = 'Результат поиска по запросу:';
$_['search_query']                               = 'Запрос';
$_['search_button']                              = 'Поиск';
$_['empty_search']                               = 'Ничего не найдено';