<?php

$_['main_content_header']                     = 'Развиваемся весело';
$_['main_content_short_description']          = 'РАЗВИВАЮЩИЕ БИЗИБОДРЫ ДЛЯ ДЕТЕЙ ОТ 6 МЕСЯЦЕВ';
$_['main_content_description']                = 'Развивает логику и мышление, учит решать сложные задачи, ориентироваться в бытовой среде и быть самостоятельным.';

$_['catalog_button']                           = 'В каталог';
$_['read_more']                                = 'Читать дальше';
$_['subscribe_title']                          = 'Подписка';
$_['subscribe_description']                    = 'Сообщите нам свою почту чтобы всегда быть в курсе наших акций и новостей!';
$_['subscribe_now']                            = 'Подписаться';
$_['your_email']                               = 'Ваша почта';

$_['footer_title']                             = 'РАЗВИВАЮЩИЕ БИЗИБОДРЫ ДЛЯ ДЕТЕЙ ОТ 6 МЕСЯЦЕВ';
$_['footer_text']                              = 'Развивает логику и мышление, учит решать сложные задачи, ориентироваться в бытовой среде и быть самостоятельным.';

$_['main_page_title']                           = 'Главная страница';


//Раздел каталога

$_['catalog_title']                             = 'Каталог';

